[
    {
        "title": "Acesso a Conta",
        "subsections": [
            {
                "title": "Não lembro a minha senha. Como recuperá-la?",
                "paragraphs": [
                    "Esqueceu? Não se preocupe. Para recuperar sua senha basta  no Super App e selecionar a opção “Esqueci minha senha”. Você deverá receber um e-mail com uma nova senha. Aguarde o recebimento do e-mail antes de solicitar o envio novamente, pode demorar até 5 minutos para recebê-lo. Depois você poderá redefinir uma nova senha dentro das suas configurações."
                ]
            },
            {
                "title": "Como alterar meus dados?",
                "paragraphs": [
                    "É muito simples! Entre no nosso site ou Super App e . Ah, importante sempre deixar seus dados atualizados para evitar falhas na entrega e de pagamentos."
                ]
            },
            {
                "title": "Não consigo fazer o login, o que eu faço?",
                "paragraphs": [
                    "Se você já tentou recuperar sua senha seguindo o processo acima e não conseguiu, nesse caso, entre em contato com o nosso time de atendimento clicando no botão abaixo, preencha o formulário e já nos envie prints do problema encontrado! Retornaremos em até 48h!",
                    "Iniciar Atendimento"
                ]
            }
        ]
    },
    {
        "title": "",
        "subsections": [
            {
                "title": "Não lembro o e-mail da minha conta na glam ou preciso alterá-lo. O que fazer?",
                "paragraphs": [
                    "Para recuperar o acesso à sua conta na glam, é necessário ter um e-mail válido cadastrado. Caso tenha esquecido o e-mail ou não tenha mais acesso à sua conta, entre em contato com nosso time de Atendimento. Com alguns dados pessoais, conseguimos ajudá-lo a retomar o acesso à sua conta e realizar a alteração do e-mail."
                ]
            }
        ]
    },
    {
        "title": "",
        "subsections": []
    },
    {
        "title": "Frete e Entrega",
        "subsections": [
            {
                "title": "Qual é a data de lançamento das edições?",
                "paragraphs": [
                    "Lançamos novas edições sempre no dia 1º de cada mês, e elas ficam disponíveis só até o último dia do mês"
                ]
            },
            {
                "title": "Qual é o prazo de entrega da box, bag e combo?",
                "paragraphs": [
                    "O prazo de entrega é de até 45 dias a partir do lançamento da edição. Ou seja, para uma edição lançada em 01 de janeiro, você poderá recebê-la até 15 de fevereiro.",
                    "É claro que ela pode chegar antes! Fazemos de tudo para que isso aconteça 💖",
                    "Esse prazo às vezes é necessário para processar o pagamento da sua assinatura, montar sua edição com os produtos escolhidos pelo glam match, e dar tempo para a transportadora ir até seu endereço. :)",
                    "Quer saber mais detalhes de como funciona a preparação da sua edição? Assista ."
                ]
            },
            {
                "title": "Qual é o valor de frete dos planos glambox, glambag e glamcombo?",
                "paragraphs": [
                    "O frete das edições de glambox, glambag e glamcombo é totalmente grátis para as cidades do estado de São Paulo.",
                    "Para outras regiões, confira o valor ",
                    "Se você mudar de endereço, o frete pode deixar de ser grátis, dependendo da localização. Caso o novo endereço tenha um valor de frete diferente, a diferença será cobrada no seu cartão de pagamento. Mesmo que você já tenha pago o frete de uma edição, se alterar o endereço para um CEP que tenha um valor de frete mais alto, o valor adicional também será cobrado."
                ]
            },
            {
                "title": "Qual é o valor do frete e prazos de entrega por compras na Loja?",
                "paragraphs": [
                    "Chegamos a todo o Brasil desde o nosso Centro de Distribuição em São Paulo. Confira o custo e prazo para entrega do seu pedido antes de confirmar a sua compra. Lembre! Assinantes têm benefícios no valor do frete para compras na Loja da glam:",
                    "Frete grátis para assinantes dos planos glambag, glambox e glamcombo: todas suas compras tem frete grátis, ao receber seu pedido junto com a sua edição. Essa opção ficará disponível automaticamente no checkout.",
                    "Frete grátis em quaisquer compras acima de R$ 200.",
                    "Frete com desconto: assinantes têm desconto de 50% no frete com transportadora, para todas as regiões do Brasil.",
                    "Entrega no mesmo dia: suas compras podem ser entregues no mesmo dia, dependendo do horário e região de entrega. Se o seu CEP está na área de cobertura, a opção “Same Day” ficará disponível no checkout."
                ]
            },
            {
                "title": "Como posso acompanhar o status de envio da minha glambox, glambag ou glamcombo?",
                "paragraphs": [
                    "Acompanhe o status da sua edição no Painel ou acessando pelo menu Minha conta > Assinatura > Edições. Você terá acesso a todos os detalhes da sua edição e do envio até seu endereço.",
                    ""
                ]
            },
            {
                "title": "Como posso acompanhar o status de envio da minha compra na loja?",
                "paragraphs": [
                    "Acompanhe o status das suas compras na loja da glam, na área . Você terá acesso a todos os detalhes do seu pedido e do envio até seu endereço."
                ]
            },
            {
                "title": "Quando chega minha troca de produto feita com glampoints?",
                "paragraphs": [
                    "Se você escolheu o envio avulso pagando o frete, irá receber no prazo definido pela transportadora, informado no momento de finalização da troca.",
                    "Se você escolheu enviar com sua edição, os seus produtos podem chegar junto com a edição do mês vigente ou com a do próximo mês. Informamos em qual edição você irá receber no momento de finalizar a troca. Saiba que o recebimento das trocas nesta modalidade de frete está condicionado a uma próxima edição confirmada. Em caso de não renovação ou cancelamento, por exemplo, as trocas serão canceladas, portanto, não enviadas.",
                    ""
                ]
            },
            {
                "title": "Posso trocar o endereço de entrega da minha assinatura?",
                "paragraphs": [
                    "Você pode alterar o endereço de entrega da sua edição em .\n\nImportante:",
                    "A mudança de endereço pode não afetar a entrega da edição atual, dependendo da fase de preparação ou envio. Ao alterar, você verá um aviso informando qual edição será enviada para o novo endereço.",
                    "Se o novo endereço tiver um frete mais caro, a diferença será cobrada no seu cartão de pagamento, mesmo que você já tenha pago o frete de uma edição anterior.",
                    ""
                ]
            },
            {
                "title": "Um dos produtos da minha edição eu não recebi, ou recebi danificado. O que fazer?",
                "paragraphs": [
                    "Lamentamos por isso! Não é a experiência que queremos te oferecer.",
                    "Você tem até 30 dias após o recebimento para informar qualquer falta ou avaria de produto.",
                    "Basta entrar em contato com o nosso time de atendimento e enviar uma foto do pedido como foi recebido, junto com a imagem do produto danificado. Estamos aqui para resolver qualquer problema rapidamente!",
                    "Iniciar Atendimento",
                    ""
                ]
            },
            {
                "title": "Um dos produtos que comprei na Loja não recebi, ou recebi danificado. O que fazer?",
                "paragraphs": [
                    "Lamentamos por isso! Não é a experiência que queremos te oferecer.",
                    "Você tem até 30 dias após o recebimento para informar qualquer falta ou avaria de produto.",
                    "Basta entrar em contato com o nosso time de atendimento e enviar uma foto do pedido como foi recebido, junto com a imagem do produto danificado. Estamos aqui para resolver qualquer problema rapidamente!.",
                    "Podemos disponibilizar um cupom de desconto no valor pago ou reembolsar o produto.",
                    "Iniciar Atendimento",
                    ""
                ]
            },
            {
                "title": "Um dos produtos que troquei na Vitrine eu não recebi, ou recebi danificado. O que fazer?",
                "paragraphs": [
                    "Lamentamos por isso! Não é a experiência que queremos te oferecer.",
                    "Você tem até 30 dias após o recebimento para informar qualquer falta ou avaria de produto.",
                    "Basta entrar em contato com o nosso time de atendimento e enviar uma foto do pedido como foi recebido, junto com a imagem do produto danificado. Estamos aqui para resolver qualquer problema rapidamente!",
                    "Não há substituição de itens trocados na vitrine, ok? Em caso de irregularidades, estornaremos os seus glampoints.",
                    ""
                ]
            },
            {
                "title": "Não consegui consultar o rastreio no site da transportadora. O que fazer?",
                "paragraphs": [
                    "Nesse caso, nosso time de atendimento vai te ajudar. Clique no botão e preencha o formulário com o máximo de detalhes possível.",
                    "Iniciar Atendimento"
                ]
            },
            {
                "title": "",
                "paragraphs": []
            },
            {
                "title": "Minha edição ou pedido está parado na transportadora sem movimentação, o que fazer",
                "paragraphs": [
                    "(definir se iremos manter a pergunta ou não e qual seria a resposta)"
                ]
            },
            {
                "title": "Houve tentativa de entrega da minha edição ou pedido, mas não recebi. O que fazer",
                "paragraphs": [
                    "(definir se iremos manter a pergunta ou não e qual seria a resposta)",
                    ""
                ]
            },
            {
                "title": "Minha edição já foi entregue mas ainda aparece que está em transporte.",
                "paragraphs": [
                    "Nesse caso, a transportadora tem até 24h para confirmar a entrega no sistema. Caso tenha passado desse período, entre em contato com o nosso time de atendimento.",
                    "Iniciar Atendimento"
                ]
            },
            {
                "title": "",
                "paragraphs": []
            },
            {
                "title": "Minha edição ou pedido está em devolução, o que fazer?",
                "paragraphs": [
                    "(definir se iremos manter a pergunta ou não e qual seria a resposta)",
                    ""
                ]
            },
            {
                "title": "Houve reenvio da minha edição ou pedido, o que fazer?",
                "paragraphs": [
                    "(definir se iremos manter a pergunta ou não e qual seria a resposta)",
                    ""
                ]
            }
        ]
    },
    {
        "title": "",
        "subsections": []
    },
    {
        "title": "Pagamento",
        "subsections": [
            {
                "title": "Quais são as formas de pagamento?",
                "paragraphs": [
                    "Assinatura: temos opções de pagamentos via cartão de crédito, e as bandeiras aceitas são: VISA, Mastercard, ELO, Dinners e Amex ou PIX",
                    "Loja: aceitamos pagamentos em cartão de crédito, PIX e boleto bancário. Todas as opções disponíveis são apresentadas no momento da compra."
                ]
            },
            {
                "title": "Como é realizada a cobrança do meu plano?",
                "paragraphs": [
                    "A cobrança da sua assinatura é realizada mensalmente no seu cartão de crédito. Nas recorrências semestrais e anuais, o valor integral do plano é cobrado no momento da assinatura, e parcelados na fatura do seu cartão mensalmente. Caso prefira preservar o seu limite, a recorrência mensal é ideal para você. ;)",
                    "A renovação dos nossos planos é automática. Se você deseja continuar aproveitando todos os benefícios do Clube não precisa se preocupar com nada. Caso prefira, você pode desabilitar a renovação automática nas configurações da sua assinatura."
                ]
            },
            {
                "title": "Posso alterar meu plano e recorrência?",
                "paragraphs": [
                    "Sim, pode! É possível fazer o agendamento da troca de plano e recorrência na seção “Assinatura” em seu painel de assinante.  e em “mais detalhes” você terá a opção de realizar a troca.",
                    "A troca será agendada para o ciclo seguinte, após o término da sua assinatura atual."
                ]
            },
            {
                "title": "Minha assinatura está com o status \"Falha de Pagamento\". O que fazer?",
                "paragraphs": [
                    "O status “falha de pagamento” quer dizer que tentamos renovar seu plano, mas a transação não foi aprovada pelo seu banco.",
                    "Iremos realizar várias tentativas de renovação ao longo do mês. É muito importante revisar o seu saldo e dados do seu cartão. Se necessário, troque sua forma de pagamento. .",
                    "Se nenhuma tentativa for aprovada, você pode perder sua assinatura e benefícios. Qualquer problema, fale com a nossa equipe de atendimento."
                ]
            },
            {
                "title": "Como alterar os dados do meu cartão de crédito?",
                "paragraphs": [
                    "Basta ir nas configurações e fazer a troca de cartão, .",
                    "Dica de glamgirl: lembre-se que você pode cadastrar mais de um cartão na sua conta, para evitar falhas de pagamento e não perder sua assinatura."
                ]
            },
            {
                "title": "Não consigo realizar o pagamento na Loja, o que eu faço?",
                "paragraphs": [
                    "Se você está tentando pagar com cartão de crédito, verifique o saldo e os dados cadastrados, como validade, CVV, e, se necessário, tente um outro cartão.",
                    "Se o problema for com pagamento via Pix ou boleto, entre em contato com o nosso time de atendimento.",
                    "Clique no botão e preencha o formulário, descrevendo o problema. Se possível, envie um print da tela com a mensagem de erro.",
                    "Iniciar Atendimento",
                    "",
                    ""
                ]
            },
            {
                "title": "Como funcionam as campanhas de meses grátis?",
                "paragraphs": [
                    "As campanhas de desconto na glam oferecem uma porcentagem sobre o valor total da assinatura, o que resulta em um desconto equivalente a 1, 2 ou até 3 meses de mensalidade. ",
                    "Por exemplo, em uma promoção de 25% de desconto nos planos anuais, o cliente paga 9 meses e recebe 3 meses gratuitos. ",
                    "Nos planos semestrais e mensais, o desconto de 25% também é aplicado, mas a lógica de \"meses grátis\" não se aplica da mesma forma. Em vez de um desconto equivalente a meses gratuitos, o desconto é simplesmente aplicado diretamente ao valor da assinatura, proporcionando uma economia imediata no pagamento.",
                    ""
                ]
            },
            {
                "title": "Como funcionam as campanhas com brindes até durarem o estoque sem aviso prévio?",
                "paragraphs": [
                    "As campanhas com brindes até durarem o estoque funcionam com a distribuição de um brinde exclusivo para os assinantes que aderirem à promoção, enquanto houver disponibilidade de estoque. ",
                    "Não há aviso prévio sobre o término dos brindes, por isso, recomendamos aproveitar a oferta o quanto antes para garantir o seu brinde. Assim que o estoque se esgota, a campanha é encerrada e não há reposição dos brindes.",
                    ""
                ]
            },
            {
                "title": "Como funciona a renovação da assinatura?",
                "paragraphs": [
                    "A renovação automática é habilitada por padrão, garantindo que você nunca fique sem os benefícios do seu plano. Quando o seu plano estiver prestes a acabar, ele será renovado automaticamente no mês seguinte.",
                    "Além disso, você pode agendar a troca de plano para o próximo ciclo, escolhendo um plano mais adequado às suas necessidades. Isso oferece a comodidade da renovação automática com a flexibilidade de personalizar seu plano.",
                    "Se preferir não renovar ou mudar seu plano, basta acessar \"Assinatura\" > \"Mais detalhes\" e desabilitar a renovação automática ou agendar a troca.",
                    ""
                ]
            },
            {
                "title": "Quero trocar minha assinatura, como faço isso?",
                "paragraphs": [
                    "No nosso próprio site, acesse na área logada  > Detalhes da Assinatura > Troca de plano/recorrência. Lá você poderá agendar a troca de seu plano e/ou recorrência assim que acabar o seu plano atual.",
                    "Importante: o novo plano agendado só entrará em vigor no momento da renovação, ao final do seu ciclo atual.",
                    ""
                ]
            },
            {
                "title": "Minha assinatura está com \"Plano congelado\", o que isso significa?",
                "paragraphs": [
                    "Seu plano está congelado porque pode haver uma falha no pagamento ou a sua renovação automática está desativada. ",
                    "Se for uma falha de pagamento, tentaremos realizar novas cobranças, mas a melhor solução é atualizar seu cartão para evitar qualquer interrupção. Para reativar seu plano, basta cadastrar um novo cartão ou ativar a renovação automática. Fique atento para não perder sua joia!",
                    ""
                ]
            }
        ]
    },
    {
        "title": "",
        "subsections": []
    },
    {
        "title": "Sobre a glam",
        "subsections": [
            {
                "title": "O que é a glam?",
                "paragraphs": [
                    "A glam é uma experiência de beleza completa, que com a tecnologia própria, combina e-commerce com assinatura, garantindo benefícios exclusivos para quem assina um de nossos planos. Proporcionamos uma experiência única de beleza com diversão, personalização e economia.\n e entenda como funciona todo o universo glam."
                ]
            },
            {
                "title": "Quero assinar! Quais são os planos e valores?",
                "paragraphs": [
                    "Temos quatro tipos de planos para escolher o que mais combina com você!\n ou confira abaixo as principais diferenças entre eles:",
                    "glampass\n\nO plano perfeito para quem adora fazer compras de beleza e busca pagar o melhor preço. Com o glampass, você tem todos os benefícios do universo glam, com o melhor custo benefício. Assine e ganhe:",
                    "✨ Acesso ao “Preço Clube”: até 60% OFF adicional em todas as suas compras de beleza na Loja",
                    "✨ Desconto no valor de frete: 50% OFF no valor do frete dos seus pedidos de loja",
                    "✨ Ganhe glampoints por suas ações na glam",
                    "✨ Troque seus glampoints por produtos de graça na Vitrine",
                    "✨ Compra avulsa das edições box e bag, sempre que quiser",
                    "✨ Acesso à comunidade exclusiva de glamgirls",
                    "✨ Preço: 19,90/mês",
                    "Importante: o glampass não inclui o envio mensal das edições. Você poderá fazer uma compra avulsa de uma bag, box ou combo, caso queira.",
                    "glambag",
                    "\nNosso plano em versão reduzida, para aproveitar o melhor do universo glam e ter a surpresa e a diversão de receber sempre uma edição nova em casa. Assine e ganhe:",
                    "Tudo que o glampass tem, e mais:",
                    "✨ bag temática mensal",
                    "✨ 3 ou mais produtos personalizados para você que valem +R$100",
                    "✨ Opção de frete grátis nas compras da loja enviando com sua edição do mês",
                    "✨ Preço: a partir de R$49,90/mês",
                    "glambox\n\nA queridinha das glamgirls! Nossa versão full da experiência glam, proporciona muita diversão e uma jornada de autoconhecimento. Assine e ganhe:",
                    "Tudo que o glampass tem, e mais:",
                    "✨ bag temática mensal",
                    "✨ 5 ou mais produtos personalizados para você que valem +R$240",
                    "✨ Opção de frete grátis nas compras da loja enviando com sua edição do mês",
                    "✨ Preço: a partir de R$89,90/mês",
                    "glamcombo\n\nPara quem busca uma experiência completa! Essa assinatura proporciona uma imersão no universo da beleza e no tema do mês. Assine e ganhe:",
                    "✨ Tudo que o glampass tem, e mais:",
                    "✨ bag temática mensal",
                    "✨ 8 ou mais produtos personalizados para você que valem +R$340",
                    "✨ Opção de frete grátis nas compras da loja enviando com sua edição do mês",
                    "✨ Preço: a partir de R$139,80/mês",
                    "Confira na nossa tabela o que cada assinatura pode te oferecer e ",
                    "",
                    "",
                    "",
                    ""
                ]
            },
            {
                "title": "Qual é a melhor recorrência para mim?",
                "paragraphs": [
                    "Na glam, temos 3 opções de recorrência,  para decidir ou confira abaixo as diferenças:",
                    "",
                    "Anual tem o melhor custo benefício!",
                    "Ele possui a parcela mais barata por que você se compromete com 12 meses de assinatura. Contudo, você tem menos flexibilidade nessa opção, uma vez que só consegue mudar de plano após a conclusão do período contratado. Se você não tem certeza que vai querer ficar com a assinatura por um ano, recomendamos que escolha o plano mensal ou semestral.",
                    "Vale destacar que, nessa opção de cobrança, o valor total do plano é cobrado no momento da assinatura, e parcelados na fatura do seu cartão todos os meses. Por isso, é necessário que você tenha o valor correspondente ao plano que está assinando (seja de seis meses ou de um ano) disponível de limite no cartão.",
                    "",
                    "Mensal é perfeito para você que quer flexibilidade!",
                    "Cobramos mensalmente apenas o valor da parcela, que é a mais alta, mas que te dá mais liberdade para provar as diversas experiências do universo glam. Nessa opção, você pode mudar de plano entre combo, box, bag e pass, ou anual, semestral e mensal, sempre que quiser. Por exemplo, você poderá assinar a box por 3 meses, depois ir para o pass e, no mês seguinte, para a bag. Você decide sempre qual plano vai querer a cada mês.",
                    "",
                    "Semestral é para você que quer ter o segundo melhor custo benefício",
                    "Essa opção funciona como o anual, mas com o parcelamento de 6 meses, o que te dá o segundo melhor custo-benefício entre os nossos planos.",
                    "",
                    "Faça já a sua assinatura ",
                    ""
                ]
            },
            {
                "title": "O que é o glampass?",
                "paragraphs": [
                    "glampass é o nosso passe mágico, o plano de assinatura que te dá acesso a todas as vantagens e benefícios do Clube e da Loja da glam",
                    "Você terá acesso aos descontos adicionais de até 60% em todas as marcas da nossa Loja, desconto de 50% no frete de todos os seus pedidos, glampoints para trocar por mais produtos grátis em nossa vitrine, desconto fixo de 40% na marca glam beauty e acesso a uma comunidade de beleza exclusiva.",
                    "E ainda te permite comprar edições avulsas da bag, box ou combo quando quiser.",
                    " "
                ]
            },
            {
                "title": "O que é o Preço Clube?",
                "paragraphs": [
                    "Todos os produtos da Loja da glam podem ser comprados pelo “Preço Clube”, um preço apenas disponível para quem é assinante de algum dos nossos planos glampass, glambag, glambox ou glamcombo.",
                    "O “Preço Clube” é até 60% mais barato do que o preço disponível para quem não é assinante do universo glam, inclusive quando estiver acontecendo alguma promoção."
                ]
            },
            {
                "title": "Como funciona o perfil de beleza?",
                "paragraphs": [
                    "Nós usamos o seu perfil de beleza para garantir uma experiência completa e personalizada para você. No perfil você encontra perguntas sobre tipo de cabelo, pele, preferências de cores de make e muito mais. Com isso, utilizamos nossa tecnologia glam match, para fazermos o matching perfeito de produtos para você tanto no clube, quanto na loja:",
                    "✨ seleção mensal de produtos da sua box, bag ou combo, de acordo com suas necessidades e preferências",
                    "✨ recomendações de produtos na loja, ajudando na sua decisão de compra",
                    "✨ Opção de filtrar os produtos e categorias com base no seu perfil na loja\nPara saber mais, ",
                    "Se você ainda não preencheu seu perfil de beleza, ."
                ]
            },
            {
                "title": "O que é a Loja da glam?",
                "paragraphs": [
                    "A loja da glam é uma das maiores lojas de produtos de beleza do Brasil, com milhares de produtos das melhores marcas de cosméticos e cuidados pessoais.",
                    "É a única loja que oferece descontos exclusivos para assinantes, e uma experiência totalmente personalizada de acordo com o perfil de beleza de cada cliente.",
                    "Assinantes dos planos glampass, glambag, glambox e glamcombo têm benefícios exclusivos para compras na Loja, que não estão disponíveis para não assinante:",
                    "✨ Preço Clube: Assinantes tem descontos exclusivos e cumulativos de até 60% em todas as marcas da nossa loja, como: L'oreal, Garnier, Maybelline, Granado e muito mais!",
                    "✨ 40% off na glam beauty: Nossa marca glam beauty está apenas disponível para compra na loja da glam, e para assinantes todos os produtos da marca tem desconto de 40% adicional",
                    "✨ 50% off no frete: em todos os pedidos, independente do valor comprado, destino e forma de envio (inclusive entregas no mesmo dia!)",
                    "✨ Opção de frete grátis: em todos os pedidos da loja, independente do valor e local de entrega ao receber sua compra junto com a sua box, bag ou combo",
                    " para começar a aproveitar!",
                    ""
                ]
            },
            {
                "title": "Preciso ser assinante para comprar na loja glam?",
                "paragraphs": [
                    "Não! Todos nossos produtos estão disponíveis mesmo para quem ainda não assina o nosso Clube. Porém, só assinantes têm acesso ao Preço Clube, que oferece descontos adicionais de até 60% em todos os produtos, e as melhores opções de frete.  uma das nossas assinaturas para aproveitar os melhores benefícios da Loja!"
                ]
            }
        ]
    },
    {
        "title": "",
        "subsections": [],
        "paragraphs": [
            ""
        ]
    },
    {
        "title": "Chame as amigas",
        "subsections": [
            {
                "title": "O que é o programa Chama as Amigas e como funciona?",
                "paragraphs": [
                    "O Chama as Amigas é o nosso programa de indicação, um benefício exclusivo para as assinantes. Cada glamgirl recebe um cupom personalizado para compartilhar com suas amigas, trazendo mais pessoas para o nosso Clube. A cada nova assinatura com o seu cupom, você ganha glampoints e pode ganhar prêmios, enquanto suas amigas ganham descontos e brindes na assinatura.",
                    "Campanha Chame e Ganhe",
                    "Com essa campanha, cada nova amiga que se inscrever com o seu cupom você pode ganhar brindes especiais. As regras para ganhar brindes variam conforme o plano e a recorrência escolhida pela sua amiga. Confira todas as regras .",
                    "Campanha Ganhe Glampoints",
                    "A cada nova amiga que você indicar, você ganha glampoints, que podem variar dependendo da sua Joia. Todo mês, as glamgirls que acumularem uma certa quantidade de glampoints ganham prêmios. Confira todas as regras e o prêmio do mês .",
                    "",
                    ""
                ]
            }
        ],
        "paragraphs": [
            ""
        ]
    },
    {
        "title": "Joias da glam",
        "subsections": [
            {
                "title": "O que são as Joias da glam e quais suas vantagens?",
                "paragraphs": [
                    "As Joias representam sua jornada como assinante da glam, refletindo a quantidade de edições que você já recebeu initerruptamente e as conquistas ao longo do caminho. Cada nova Joia aumenta o multiplicador de glampoints, ou seja, quanto mais valiosa a sua Joia, mais glampoints você acumula.",
                    "Vantagens das Joias:",
                    "Quanto mais alta a sua Joia, mais glampoints você ganha!",
                    "Ao atingir o nível máximo, o Diamante Vermelho, você pode realizar até 6 trocas por mês na vitrine e seus glampoints são multiplicados por 2,5x.",
                    "Além disso, você tem acesso a produtos ainda mais incríveis!",
                    "Se você se tornar Diamante Vermelho, pode ser que a sua edição daquele mês não contenha os produtos exclusivos, mas não se preocupe, a próxima edição com certeza virá com eles!",
                    "Para saber qual é a sua Joia e os detalhes sobre o multiplicador de glampoints .",
                    "",
                    ""
                ]
            },
            {
                "title": "Como faço para subir de nível nas Joias?",
                "paragraphs": [
                    "Ser glamgirl é bom demais, não importa qual seja sua Joia! Mas, quanto mais tempo com a gente, mais vantagens você tem para aproveitar o nosso universo.",
                    "",
                    "(ÍCONE DA JOIA) Cristal",
                    "✨Não-assinante glam. Bônus: glampoints x1,00",
                    "É a primeira joia da glam! Mesmo se você não for assinante, já pode ser Cristal e começar a acumular seus glampoints.",
                    "",
                    "ÍCONE DA JOIA) Pérola",
                    "✨1º mês como assinante. Bônus: glampoints x1,00",
                    "Fez a sua assinatura na glam? Virou Pérola e já vai ter seus glampoints multiplicados por 1,00x.",
                    "",
                    "(ÍCONE DA JOIA) Esmeralda",
                    "✨ 3º mês como assinante. Bônus: glampoints x1,25",
                    "Depois de 2 meses de assinatura ativa, você já pode subir de nível! ",
                    "É só ter feito 1 compra na loja da glam e ter avaliado um produto - que tenha vindo na sua edição ou que você tenha comprado na loja.",
                    "",
                    "(ÍCONE DA JOIA) Rubi\n✨ 6º mês como assinante. Bônus: glampoints x1,50",
                    "6 meses de glam são mais um marco! ",
                    "Pra virar Rubi, você só precisa, além dos passos anteriores, fazer 1 na troca na vitrine e 1 avaliação de um produto que tenha sido comprado na loja.",
                    "",
                    "(ÍCONE DA JOIA) Safira",
                    "✨ 9º mês como assinante. Bônus: glampoints x1,75",
                    "Após 9 meses de assinaturam, você pode virar Safira!\nPara isso, basta ter cumprido os requisitos anteriores, e fazer mais 1 troca na vitrine.",
                    "",
                    "(ÍCONE DA JOIA) Diamante\n✨ 12º mês como assinante. Bônus: x2",
                    "Um ano de universo glam! Você merece virar Diamante, glamgirl! ",
                    "É só ter cumprido as etapas anteriores e trazer 1 amiga para virar glamgirl que seu nível sobe. Válido para qualquer plano!",
                    "",
                    "(ÍCONE DA JOIA) Diamante Vermelho",
                    "✨ 20º mês como assinante. Bônus: glampoints x2,5 + os melhores produtos na sua edição",
                    "Com a Joia mais rara do universo glam você terá uma melhoria nos produtos que o glam match escolhe pra você. Ou seja, virão produtos ainda mais legais já que você está há tanto tempo com a gente. ",
                    "Pra virar Diamante Vermelho, você tem que trazer 2 amigas pro nosso universo, ter feito 4 compras na loja, sendo pelo menos 1 produto de Glam Beauty. Lembrando que você já vai ter completado parte dessas tarefas quando concluiu as etapas de Diamante e Rubi! ;) ",
                    "",
                    "Pra manter a sua assinatura Diamante Vermelho, é só fazer pelo menos uma compra na loja a cada 12 meses e sua Joia tá garantida!",
                    "",
                    "Quando você se torna diamante vermelho, pode não dar tempo de a sua edição daquele mês já vir com os seus produtos exclusivos. Mas pode ficar tranquila que a próxima, com certeza, vai vir!",
                    "Por fim, vale ressaltar que, caso você pule uma edição (um mês sem pagamento da assinatura), você perderá a sua Joia e recomeçará sua jornada. Válido para todos os tipos de plano (combo, box, bag ou pass)",
                    ""
                ]
            },
            {
                "title": "O que muda quando eu conquisto a joia Diamante Vermelho?",
                "paragraphs": [
                    "Com a joia mais rara do universo glam você:",
                    "Tem seus glampoints multiplicados por 2,5x em várias ações ",
                    "Pode fazer até 6 trocas na Vitrine todo mês",
                    "Recebe algumas comunicações especiais antes de todo mundo (você vai saber dos descontos da loja mais cedo, corre e aproveita!)",
                    "Passa a receber um produto especial para Diamantes Vermelho na sua edição do mês!",
                    "Estamos sempre aprimorando a experiência das nossas Diamante Vermelho. Fique sempre de olho nas novidades do universo glam!",
                    "",
                    ""
                ]
            }
        ],
        "paragraphs": [
            ""
        ]
    },
    {
        "title": "glampoints e troca na vitrine",
        "subsections": [
            {
                "title": "O que são os glampoints e como usar?",
                "paragraphs": [
                    "Os glampoints são a moeda oficial do nosso clube e podem ser acumulados e trocados por produtos gratuitos na nossa vitrine. Não é necessário ser assinante para acumular ou usar glampoints, basta criar uma conta na glam. No entanto, os assinantes têm vantagens extras, ganhando mais pontos e aproveitando melhor os produtos da Vitrine.",
                    "Existem várias formas de conquistar glampoints. Acesse nossa vitrine para escolher os produtos que mais te interessam e aproveite esse benefício!",
                    " e saiba mais!",
                    ""
                ]
            },
            {
                "title": "Como ganhar mais glampoints?",
                "paragraphs": [
                    "Há várias formas de conquistar glampoints:",
                    "Assinando um de nossos planos",
                    "Participando das campanhas de hashtag com as marcas mais incríveis do mercado",
                    "Trazendo amigas para se tornarem glamgirls com seu cupom personalizado",
                    "Avaliando suas edições, produtos recebidos e produtos comprados na loja. (avaliações dos produtos da loja passam pela aprovação do nosso time antes de liberarmos os glampoints)",
                    "A cada mudança de Joia",
                    "Comprando produtos na loja glam",
                    "Vendendo produtos na loja glam para não assinantes com o seu cupom",
                    "Baixando o app glam e fazendo login pela primeira vez",
                    "Bônus: as ações de comprar na loja, avaliar edições e produtos, trazer amigas e participar de campanhas de hashtag, geram pontos que são multiplicados pelo valor da sua joia!",
                    "Importante: algumas ações são exclusivas para assinantes, por isso, não assinantes não ganharão pontos a partir delas.",
                    "Tudo isso pode ser conferido .",
                    ""
                ]
            },
            {
                "title": "Qual é o prazo de validade dos meus glampoints?",
                "paragraphs": [
                    "A validade dos seus glampoints varia de acordo com a sua joia na glam:",
                    "Cristal (não-assinantes): os glampoints expiram em 3 meses.",
                    "Pérola, Esmeralda, Rubi, Safira e Diamante: os glampoints expiram em 6 meses.",
                    "Diamante Vermelho: os glampoints expiram em 12 meses.",
                    "Ou seja, quanto mais valiosa a sua joia, mais tempo você tem para aproveitar seus glampoints na Vitrine da glam!"
                ]
            },
            {
                "title": "Qual a política de troca de glampoints na Vitrine?",
                "paragraphs": [
                    "Cada joia da glam tem um limite de trocas mensal:",
                    "Crista - 1 troca por mês",
                    "Pérola, Esmeralda, Rubi, Safira e Diamante - 3 trocas por mês",
                    "Diamante Vermelho - 6 trocas por mês 🤩",
                    "Consideramos que: 1 troca = 1 produto.\nPor exemplo, caso troque 700 glampoints por 3 produtos, consideramos 3 trocas feitas.",
                    "Sempre que trocar pontos por produto, terá a opção de pagar apenas o valor do frete para envio imediato.",
                    "Você também pode receber sua troca com frete grátis se você tiver o plano box, bag ou combo. Dependendo do dia em que realiza as trocas, elas podem ser enviadas na edição do mês vigente ou no próximo mês. Antes de finalizar a troca informamos em qual mês será enviada, então fique atenta. ",
                    "E lembre-se: se as trocas forem enviadas no próximo mês, a sua assinatura precisa estar ativa para que seus produtos sejam enviados. ",
                    "Se houver qualquer eventualidade no envio ou estoque do produto, os glampoints serão devolvidos.",
                    ""
                ]
            },
            {
                "title": "Posso transferir glampoints para outra conta?",
                "paragraphs": [
                    "Não pode. Os glampoints são para uso próprio e intransferíveis. Você pode utilizá-los enquanto sua assinatura estiver ativa."
                ]
            },
            {
                "title": "Não recebi meus glampoints. O que fazer?",
                "paragraphs": [
                    "Primeiro, entenda o tempo para creditarmos os glampoints:",
                    "Pontos por uso do seu cupom no chame as amigas, evolução da joia, e renovação de plano, são creditados instantaneamente. ",
                    "Pontos por publicações no Instagram nas Campanhas de # podem levar até 20 dias corridos para serem creditados, desde que as publicações estejam de acordo com todos os critérios elegíveis: ter o instagram linkado com a glam, usar seu perfil pessoal, ter o perfil aberto e seguir as regras de cada campanha.",
                    "Pontos por feedbacks nos produtos recebidos na edição, comprados na loja e por troca na vitrine levam até 5 dias úteis para serem creditados, mediante aprovação do nosso time.",
                    "Você pode acompanhar todo o seu  no Super App glam. Caso tenha passado do prazo, entre em contato com o nosso atendimento.",
                    ""
                ]
            },
            {
                "title": "Quando entram mais produtos na vitrine?",
                "paragraphs": [
                    "Nossa vitrine está sempre cheia! Recomendamos que navegue sempre por ela para conferir as novidades, e acompanhe nossas comunicações por e-mail e redes sociais. . ;)",
                    ""
                ]
            },
            {
                "title": "Posso realizar trocas na vitrine com a assinatura glampass?",
                "paragraphs": [
                    "Sim, você pode! Basta acumular pontos e trocar na vitrine. Para receber, você paga apenas 50% do valor do frete! E você tem frete grátis caso tenha comprado uma edição avulsa da box, bag ou combo e consiga ainda enviar sua troca junto da edição.",
                    "",
                    ""
                ]
            }
        ],
        "paragraphs": [
            ""
        ]
    },
    {
        "title": "Experiência com produtos",
        "subsections": [
            {
                "title": "Posso preencher o perfil de beleza mesmo sem ser assinante?",
                "paragraphs": [
                    "Claro! Ao preencher seu perfil de beleza, terá acesso às recomendações personalizadas na loja da glam. Contudo, ao ser assinante você também ganha descontos e opções de frete incríveis. .",
                    ""
                ]
            },
            {
                "title": "Por que minha edição é diferente das que vejo nas redes sociais?",
                "paragraphs": [
                    "Nós montamos cada edição de acordo com o seu perfil de beleza, selecionando produtos especialmente para você. Cada edição é personalizada, e é por isso que nem sempre você receberá os mesmos produtos que suas amigas. É muito importante sempre manter seu perfil de beleza atualizado, para continuarmos enviando os itens que são mais a sua cara.\nÉ só correr em  para atualizar seu perfil.",
                    "E para saber mais, "
                ]
            },
            {
                "title": "Recebi um produto que não gostei. O que faço?",
                "paragraphs": [
                    "Estamos todo dia melhorando nossa tecnologia glam match para criar o matching perfeito de produtos tanto no clube, quanto na loja. Queremos sempre atender às suas necessidades e preferências. Na sua entrega mensal, queremos proporcionar um momento divertido, experimentar mais novidades do mercado e receber seu feedback. Como não realizamos trocas, aproveite para presentear alguém amada ou trocar com outra glamgirl na nossa .",
                    ""
                ]
            },
            {
                "title": "Como responder às Avaliações?",
                "paragraphs": [
                    "",
                    "Nas edições, os feedbacks da assinatura são liberados a partir do último dia útil do mês da edição, e ficam disponíveis para avaliação até o último dia útil do mês seguinte. Caso você receba a edição no mês seguinte, a avaliação será liberado assim que o status estiver como ‘Entregue’. ",
                    "",
                    "Na Loja, os feedbacks de produtos comprados ficam disponíveis quando o status estiver como ‘Entregue’. Porém os glampoints são multiplicados pela joia que você tinha no momento da compra. ",
                    "",
                    "Em ambos os casos, você ganha glampoints ao compartilhar suas avaliações  sobre os produtos. Queremos saber sua opinião sincera, seja ela positiva ou negativa. Isso ajuda outros compradores a fazerem uma boa escolha! No entanto, para garantir que os pontos sejam creditados, é importante que seu feedback seja focado no produto e contenha informações detalhadas o suficiente para ser entendido."
                ]
            },
            {
                "title": "Como entender a nota fiscal da assinatura?",
                "paragraphs": [
                    "O valor descrito na sua nota fiscal não reflete o valor de mercado dos produtos, é apenas para fazermos o tráfego de mercadorias em vias públicas e este procedimento é instituído por lei.",
                    "Você pode conferir nas lojas de produtos de beleza o valor real. Fique tranquila, o valor em produtos das suas edições sempre vai ser de pelo menos R$240 na glambox, R$100 na glambag ou R$340 na glamcombo! 😍\n",
                    ""
                ]
            },
            {
                "title": "Sou glampass,  consigo comprar a edição bag, box ou combo avulsa?",
                "paragraphs": [
                    "No glampass você poderá comprar as edições do mês da ,  ou  de forma avulsa.",
                    "Não é possível comprar edições passadas, então se você amou o tema deste mês, corra para garantir a sua edição!",
                    ""
                ]
            },
            {
                "title": "Sou assinante, como aplicar meus descontos e benefícios na Loja glam?",
                "paragraphs": [
                    "Ao fazer login com sua conta de assinante, nosso site reconhecerá as suas informações e dará acesso a todos os benefícios na Loja automaticamente. Entre aqui e aproveite seus descontos em TODOS os produtos. 🤩",
                    ""
                ]
            },
            {
                "title": "Como funciona a recomendação de produtos na loja glam?",
                "paragraphs": [
                    "Após preencher o  com informações sobre suas preferências e características pessoais, utilizamos a tecnologia glam match para fazer recomendações dos produtos certos para você. Dessa forma, você não vai perder mais tempo para fazer suas compras e nem comprar um produto que não tem a ver com você! Para saber suas recomendações basta preencher seu perfil e usar o seu filtro na loja glam.",
                    "",
                    ""
                ]
            },
            {
                "title": "O que significa “Outlet” nos produtos da loja da glam?",
                "paragraphs": [
                    "É uma coleção específica de produtos que está em constante mudança com os melhores descontos da glam! Compre e aproveite os descontos imbatíveis da glam em produtos de marcas renomadas. ",
                    "Importante: todos os produtos têm vencimentos entre 3 à 6 meses.",
                    ""
                ]
            }
        ]
    },
    {
        "title": "Cancelamento",
        "subsections": [
            {
                "title": "Como faço para cancelar minha assinatura?",
                "paragraphs": [
                    "Se estiver decidida a nos deixar, temos 3 opções pra você:",
                    "✨ Cancelamento: ao assinar, a renovação automática fica habilitada. Para desativar, basta acessar na área logada a parte de Assinatura > Mais detalhes. Assim, sua assinatura não será renovada e será automaticamente cancelada, sem nenhum custo.",
                    "✨ Troca de plano: ao trocar seu plano você pode testar uma nova experiência sem perder todos os seus benefícios 💖  nos detalhes da assinatura.",
                    "✨ Interromper o contrato: essa opção implica a aplicação de uma multa, como consta no nosso . Para seguir dessa forma, entre em contato com nosso time de atendimento.",
                    "Solicitei a rescisão do contrato, mas o estorno do pagamento não caiu ainda:",
                    "O estorno em casos de rescisão de contrato é processado imediatamente, mas ele fica sujeito às políticas do operador do seu cartão de crédito. Se tiver dúvidas, entre em contato com o seu banco."
                ]
            },
            {
                "title": "Posso cancelar uma troca na Vitrine?",
                "paragraphs": [
                    "glamgirl, infelizmente não é possível. Quando você realiza uma troca o produto já é separado e não há possibilidade de desistência. Mas lembre-se: você sempre pode presentear quem você ama e realizar novas trocas todo mês."
                ]
            },
            {
                "title": "Como faço para cancelar um pedido da Loja?",
                "paragraphs": [
                    "Trocas e devoluções de compras na loja podem ser feitas em até 7 dias a contar da data de recebimento. Por favor, entre em contato com o nosso time de atendimento.",
                    "Iniciar Atendimento"
                ]
            },
            {
                "title": "Se eu cancelar o meu plano, perco meus glampoints?",
                "paragraphs": [
                    "Não! Seus glampoints não expiram automaticamente ao cancelar a assinatura. Eles têm validade conforme o nível da sua joia.",
                    "Ao cancelar:",
                    "Você perde o progresso da sua joia e retorna ao nível Cristal",
                    "Mesmo sem um plano ativo, você pode continuar acumulando glampoints",
                    "No entanto, poderá realizar apenas 1 troca na Vitrine da glam.",
                    "Os pontos não utilizados expirarão em 3 meses.",
                    ""
                ]
            },
            {
                "title": "Fiz trocas na vitrine, mas cancelei minha assinatura. Vou receber os produtos?",
                "paragraphs": [
                    "Depende! ",
                    "Se você fez a troca e escolheu pelo envio avulso da troca pagando o frete, irá receber normalmente.",
                    "Se você escolheu enviar com sua edição, saiba que o recebimento das trocas estará condicionado a uma próxima edição confirmada. Se as trocas foram alocadas com a sua última edição a receber, sim. Caso os produtos sejam enviados com a edição do mês que você não irá mais receber, também não receberá suas trocas.",
                    "",
                    ""
                ]
            }
        ]
    },
    {
        "title": "Outros benefícios da assinatura",
        "subsections": [
            {
                "title": "O que é a comunidade glam?",
                "paragraphs": [
                    "A comunidade glam é mais um benefício do nosso Clube! Ao se tornar uma glamgirl, você pode:",
                    "✨ Entrar no nosso grupo no  exclusivo para assinantes, e assim poder trocar produtos, compartilhar experiências e dicas com outras glamgirls.",
                    "✨ Participar do programa  que através do seu cupom personalizado, você traz novas assinantes com benefícios para você e suas indicações.",
                    "✨ Se desenvolver como  para se tornar um bflu.",
                    ""
                ]
            },
            {
                "title": "Como acesso o grupo fechado só para assinantes?",
                "paragraphs": [
                    "Para entrar no grupo fechado basta  e preencher as perguntas obrigatórias para podermos localizar sua assinatura e ser aprovada. Lembre-se que você pode ser aprovada em até 5 dias úteis.",
                    ""
                ]
            },
            {
                "title": "O que são os cursos exclusivos para assinantes?",
                "paragraphs": [
                    "Os cursos fazem parte do nosso conteúdo exclusivo para glamgirls! Todos os cursos são em formato de vídeo, e contam com a participação de experts em beleza, bem-estar e estilo de vida para dar aquele up na nossa rotina. E o melhor: assinantes não pagam nada a mais para assistirem aos cursos.  e veja os cursos disponíveis."
                ]
            },
            {
                "title": "",
                "paragraphs": []
            },
            {
                "title": "O que é a Skeelo?",
                "paragraphs": [
                    "A Skeelo, a maior plataforma de leitura do Brasil, oferece aos usuários acesso a uma variedade de eBooks e audiolivros, incluindo best-sellers e lançamentos.Se você é cliente glam, ele já está na sua assinatura, sem custo extra! 📚✨ ",
                    "Você pode personalizar sua leitura, ajustar a velocidade do áudio e aproveitar até offline. Para começar, basta baixar o app, se cadastrar e incluir o seu CPF, vinculado a sua assinatura na glam. Ah, os planos podem variar conforme sua assinatura. 😉",
                    ""
                ]
            },
            {
                "title": "Por que a glam fornece acesso a Skeelo?",
                "paragraphs": [
                    "A glam oferece acesso gratuito ao Skeelo para incentivar a leitura e oferecer mais conteúdo cultural às glamgirls. Com essa parceria, você tem acesso a e-books e audiolivros, ajudando a enriquecer seu dia a dia e estimular o hábito da leitura, sem custo adicional.",
                    ""
                ]
            },
            {
                "title": "Como funciona a Skeelo?",
                "paragraphs": [
                    "Com a Skeelo, você tem direito a um e-book e/ou audiolivros por mês. Você pode escolher o livro que deseja receber até a data habilitada no seu app. Após o livro ser efetivamente entregue, a opção de troca fica desabilitada. ",
                    "Importante: Todos os livros que você recebe no Skeelo são seus para sempre! Você pode acessá-los a qualquer momento com seu login e senha, independentemente da sua assinatura glam. A leitura fica sempre disponível para você.",
                    ""
                ]
            },
            {
                "title": "Como faço para ter acesso a Skeelo?",
                "paragraphs": [
                    "Para começar a usar o app Skeelo, siga esses passos:",
                    "Baixe o app na loja de aplicativos do seu celular.",
                    "Cadastre-se com seu CPF e as informações solicitadas.",
                    "Escolha o seu e-book ou audiolivro disponível e comece a leitura!",
                    "Pronto! Agora é só aproveitar a leitura.",
                    "Ao cancelar sua assinatura glam, o acesso à Skeelo será interrompido, já que ele está incluído no plano, porém, os livros que você já tiver recebido continuarão com você.",
                    ""
                ]
            },
            {
                "title": "Quanto eu pago para ter acesso à Skeelo na minha assinatura?",
                "paragraphs": [
                    "O acesso à Skeelo já está incluso no valor da sua assinatura glam, sem custo adicional. Isso significa que você pode aproveitar todos os e-books e audiolivros disponíveis diretamente no seu plano, sem pagar nada a mais. Aproveite o conteúdo de qualidade e incentive o hábito da leitura de forma simples e prática!",
                    ""
                ]
            }
        ]
    },
    {
        "title": "Contato para parcerias",
        "subsections": [
            {
                "title": "Marca ou Influenciador? Entre em contato conosco.",
                "paragraphs": [
                    "Se você é uma influenciadora digital e quer participar do bfluence (programa de afiliados para conectar influenciadores com marcas),  e candidate-se.",
                    "Se você é uma marca e quer aparecer em nossas edições ou em nossa loja, e entre em contato com a gente.",
                    ""
                ]
            }
        ]
    },
    {
        "title": "",
        "subsections": []
    },
    {
        "title": "Sobre a Glam Beauty",
        "subsections": [
            {
                "title": "O que é a Glam Beauty?",
                "paragraphs": [
                    "A Glam Beauty nasceu para oferecer uma solução completa de rotina de beleza. Queremos transformar sua rotina de cuidados oferecendo produtos de alta qualidade a preços acessíveis.\nPode comparar comparar com a concorrência, nossas fórmulas foram pensadas com ativos tecnológicos de primeira linha, aplicados em texturas que deixam a rotina de autocuidado prazerosa e efetiva.\nPara conhecer mais sobre a marca e os produtos, ."
                ]
            },
            {
                "title": "Onde posso adquirir os produtos da marca Glam Beauty?",
                "paragraphs": [
                    "Nossos produtos são vendidos na loja glam, lá você encontra a nossa linha completa além de kits e edições especiais. Para conhecer mais sobre a marca e garantir seus produtos, ."
                ]
            },
            {
                "title": "Os produtos da Glam Beauty são veganos e cruelty free?",
                "paragraphs": [
                    "Sim! A Glam Beauty preza pela sustentabilidade e, por isso, nossas fórmulas não possuem ingredientes de origem animal e também não foram testadas em animais.",
                    ""
                ]
            },
            {
                "title": "As embalagens dos produtos da Glam Beauty são recicláveis?",
                "paragraphs": [
                    "Sim, as embalagens de Glam Beauty são recicláveis e podem ser descartadas normalmente no lixo reciclável."
                ]
            },
            {
                "title": "Quais os benefícios da Glam Beauty para quem assina a glam?",
                "paragraphs": [
                    "Todas as assinantes podem comprar os produtos da Glam Beauty com 40% OFF e garantir descontos no frete ou até frete grátis comprando na nossa loja.  para saber mais.",
                    ""
                ]
            }
        ]
    }
]